Repository: webshining/holychords-bot
Catalog: data/locales/*/LC_MESSAGES/bot.po
Languages: ru, uk

source: start chat
ru: начать
uk: почати

source: search song
ru: найти песню
uk: шукати пісню

source: library
ru: библиотека
uk: бібліотека

source: reset action
ru: завершить действие
uk: завершити дію

source: State reset!
ru: Действие завершено!
uk: Дію завершено!

source: Select song:
ru: Выберите песню:
uk: Оберіть пісню:

source: Enter song name:
ru: Введите название песни:
uk: Введіть назву пісні:

source: A song with this name was not found, try another:
ru: Песня с таким названием не была найдена, попробуйте другое:
uk: Пісню з такою назвою не було знайдено, спробуйте іншу:

source: Looks like the song has no lyrics
ru: Похоже не ресурсе нету слов для песни
uk: Схоже, що на ресурсі немає слів для цієї пісні

source: Looks like the songs are out of memory or you used /cancel
ru: Похоже песен в памяти нет или вы использовали /cancel
uk: Схоже в пам'яті немає пісень або ви використали /cancel

source: Looks like there’s no music on the resource for this song
ru: Похоже на ресурсе нету музыки для этой песни
uk: Схоже, що на ресурсі немає музики для цієї пісні

source: 👋 Hello <b>{}</b>
ru: 👋 Привет <b>{}</b>
uk: 👋 Привіт <b>{}</b>

source: Commands:
ru: Команды:
uk: Команди:

source: If you see an error in the text display or anything else, please let me know: <b>@webshining</b>
ru: Если вы увидели ошибку в отображении текста или что-то еще, дайте мне знать: <b>@webshining</b>
uk: Якщо ви побачили помилку у відображенні тексту або ще щось, дайте мені знати: <b>@webshining</b>

source: Chords: {}
ru: Аккорды: {}

source: Music
ru: Музыка
uk: Музика

source: In library: {}
ru: В библиотеке: {}
uk: В бібліотеці: {}

source: Back
ru: Назад
uk: Назад
