Repository: webshining/holychords-bot
Catalog: data/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: start bot
ru: начать использование

source: search song
ru: найти песню

source: library
ru: библиотека

source: All state reset!
ru: Все действия были завершены!

source: Library is empty!
ru: Библиотека пуста!

source: Select song:
ru: Выберете песню:

source: Enter song title:
ru: Введите название песни:

source: Song not found, please enter another title:
ru: Песня не была найдена, пожалуйста введите другое название:

source: The song has been added to your library
ru: Песня была добавлена в вашу библиотеку

source: The song has been deleted from your library
ru: Песня была удалена из вашей библиотеки

source: Remove from library
ru: Удалить из библиотеки

source: Add to library
ru: Сохранить

source: Back
ru: Назад
